const contact = {
    con: "КОНТАКТ",
    yourn: "ВВЕДИТЕ ВАШЕ ИМЯ*",
    email: "Адрес электронной почты",
    phone: "НОМЕР ТЕЛЕФОНА",
    mass: "ВАШЕ СООБЩЕНИЕ*",
    sub: "ПРЕДСТАВЛЯТЬ НА РАССМОТРЕНИЕ",
    conn: "Чтобы связаться со мной, пожалуйста, заполните следующую форму. Это позволит вам передать свои мысли, вопросы или предложения. Я серьезно отношусь к каждому сообщению и постараюсь ответить как можно быстрее. Моя цель — предоставить вам полные и полезные ответы на ваши вопросы."
}


export default contact