const it = {
    Berries: "Обо мне",
    Read: "Читать далее",
    Me: "Мне 15 лет, я родился в 2008 году. В настоящее время я учусь в IT-академии Coddy Camp уже 1 год. За это время я изучил много новых аспектов, таких как программирование, веб-разработка и графический дизайн. Я увлекаюсь технологиями и люблю генерировать новые идеи. Чтобы проверить свои знания на практике, я участвовал в различных проектах. Моя цель — стать успешным специалистом в области ИТ в будущем и делиться своим опытом с другими. Кроме того, знание языков позволяет мне участвовать в международных проектах и работать в глобальных командах.",
    More: "Моя цель — стать успешным специалистом в области ИТ в будущем и делиться своим опытом с другими. Я также намерен изучать и применять инновационные технологии. В настоящее время я работаю над развитием навыков программирования на языках Python и JavaScript и интересуюсь созданием веб-сайтов и мобильных приложений. Я придаю большое значение командной работе и активно участвовал в различных групповых проектах. В рамках учебной программы мне нравится работать над инновационными проектами вместе с другими студентами для разработки новых идей и решений. В будущем я планирую продолжать изучение новых технологий на своей рабочей площадке или самостоятельно, создавая полезные приложения. Среди моих основных интересов — искусственный интеллект и анализ данных, которые могут открыть для меня ряд возможностей в будущем.",
    Close: "Закрывать"
}


export default it