const skill = {
    design: "ДИЗАЙН",
    ican: "Могу разработать сайт с учетом ваших пожеланий и предложений. Также могу спроектировать сайт с нуля и проконсультировать вас в процессе работы.",


    devo: "РАЗРАБОТКА",
    ican1: "Могу разработать сайт с учетом ваших пожеланий и предложений. Также могу спроектировать сайт с нуля и проконсультировать вас в процессе работы.",

    main: "ОБСЛУЖИВАНИЕ",
    ican2: "Могу разработать сайт с учетом ваших пожеланий и предложений. Также могу спроектировать сайт с нуля и проконсультировать вас в процессе работы.",
}


export default skill