const skill = {
    design: "ДИЗАЙН",
    ican: "Могу разработать сайт с учетом ваших пожеланий и предложений. Также могу спроектировать сайт с нуля и проконсультировать вас в процессе работы.",


    devo: "РАЗРАБОТКА",
    ican1: "IT-сфера стремительно развивается, технологии становятся неотъемлемой частью нашей жизни. Развитие IT упрощает жизнь и ускоряет процессы в бизнесе и промышленности. Программирование, искусственный интеллект и кибербезопасность — ключевые направления.",

    main: "ОБСЛУЖИВАНИЕ",
    ican2: "Мы создаём современные и функциональные веб-сайты для тех, кто хочет продвигать свой личный бренд и рекламировать свои товары онлайн. Ваш сайт будет не только привлекать внимание клиентов, но и способствовать развитию вашего бизнеса. Мы предлагаем интуитивные и гибкие решения, адаптированные под ваши потребности.",
}


export default skill